Repository: Sonii/tomremond-iphonedelivery
Catalog: Settings/Resources/*.lproj/Localizable.strings
Languages: dutch, el, fa, french, german, hr, pt, sk, tr, uk, vi, zh_tw

source: Delivery reports
dutch: aflevering bewijs
el: Αναφορά Παράδοσης
fa: گزارش تحویل
french: Rapoarte livrare
german: Sendebericht
hr: Izvještaj o dostavi
pt: Relatórios de entrega
sk: Potvrdenie o doručení
tr: Iletim raporu
uk: Сповіщення про доставку
vi: Báo cáo gửi
zh_tw: 短信回执

source: Enabled
dutch: aanzetten
el: Ενεργοποίηση
fa: فعال
french: Activat
german: Aktiviert
hr: uključeno
pt: Habilitado
sk: Aktivovať'
tr: aktif
uk: Ввімкнено
zh_tw: 开启

source: Full screen
dutch: volledig scherm
el: Πλήρης οθόνη
fa: تمام صفحه
french: Ecran intreg
german: Vollbild
hr: Cijel ekran
pt: Tela inteira
sk: Upozornenie na celú obrazovku
tr: tüm ekranda çıkar
uk: Стриманий
vi: Toàn màn hình
zh_tw: 全屏模式

source: In conversation
german: In der Konversation

source: Mark
dutch: ✔ markeren
el: ✔ τσεκάρισμα
fa: ✔ علامت
french: ✔ Marcheaza
german: ✔ Haken
hr: ✔ Obilježi
pt: ✔ Marca
sk: ✔ Potvrdenie doručenia
tr: ✔ işaret
uk: ✔ Відмітка
vi: ✔ Đánh dấu
zh_tw: ✔ 标记

source: Notification center
dutch: in notificatie centrum
el: Στο Κέντρο γνωστοποιήσεων
fa: در مرکز آگاه سازی
french: In centrul de notificari
german: In der Zentrale
hr: Centar za obavještenja
pt: Na central de notificações
sk: V notifikačnom centre
tr: uyarı merkezinde
uk: У центрі сповіщень
vi: Tại bảng thông báo
zh_tw: 通知中心模式

source: Settings
german: Einstellungen

source: Silent
dutch: discreet
el: Διακριτική
fa: بی صدا
french: Discret
german: dezent
hr: Diskretno
pt: Discreto
sk: Diskrétne upozornenie
tr: rahatsız etmez
uk: Стриманий
vi: Bình thường
zh_tw: 静默模式

source: Simple Alert
dutch: simpel geluid
el: Απλή ειδοποίηση
fa: اخطار ساده
french: Alerta simpla
german: Fenster
hr: jednostavno
pt: Alerta simples
sk: Jednoduché upozornenie
tr: basitçe uyarır
uk: Просте попередження
vi: Báo đơn giản
zh_tw: 简单提醒

source: Sound
dutch: 📢 Geluid
el: 📢 Ήχοι
fa: 📢 صدا
french: 📢 Sunet
german: 📢 Töne
hr: 📢 Zvuk
pt: 📢 Som
sk: 📢 Tón
tr: 📢 ses
uk: 📢 Звук
vi: 📢 Âm thanh
zh_tw: 📢 声音

source: Style
dutch: notificatie Stijlen
el: Στυλ Γνωστοποιήσεις
fa: حالت آگاه سازی
french: Stilul de notificare
german: Benachrichtigung
hr: Tip notifikacije
pt: Estilo de notificação
sk: Spôsob notifikácie
tr: uyarı çeşidi
uk: Стиль сповіщень
vi: Kiểu thông báo
zh_tw: 通知模式

source: Vibrate
dutch: 💤 tril
el: 💤 Δόνηση
fa: 💤 لرزش
french: 💤 Vibratii
german: 💤 Vibrieren
hr: 💤 Vibriranje
pt: 💤 Vibrar
sk: 💤 Vibrácia
tr: 💤 titreşim
uk: 💤 Вібрувати
vi: 💤 Rung
zh_tw: 💤 振动

source: Small font size
dutch: 🔍 klein tekst
el: 🔍 Μικρό κείμενο
fa: 🔍 نوشته کوچک
french: 🔍 Text mic
german: 🔍 kleine Schriftgröße
hr: 🔍 umanjeni tekst
pt: 🔍 Texto pequeno
sk: 🔍 Malý text
tr: 🔍 küçük karakterler
uk: 🔍 Маленький текст
vi: 🔍 Chữ nhỏ
zh_tw: 🔍 型文本

source: Contact picture
dutch: 📷 foto contact
el: 📷 Φωτογραφία επαφής
fa: 📷 عکس مخاطب
french: 📷 Fotografia contactului
german: 📷 Kontaktbilder
hr: 📷 Slika kontakta
pt: 📷 Foto de contacto
sk: 📷 Fotka kontaktu
tr: 📷 kişi resimleri
uk: 📷 Зображення контакту
vi: 📷 Hình ảnh danh bạ
zh_tw: 📷 通讯录照片

source: Smileys
dutch: 😄 scherm met iconen
fa: 😄 نمایش شکلک ها
french: 😄 Afisare de emoticonuri
hr: 😄 Smajli
pt: 😄 Exibir smileys
sk: 😄 Pampúšiky
tr: 😄 gülücükler görünsün mü
uk: 😄 Відображення смайлів
zh_tw: 😄 显示表情

source: Antidote class 0
fa: 🚑 کلاس پادزهر 0
french: 🚑 Antidote clasa 0
sk: 🚑 Antidote trieda 0
tr: 🚑 spam panzehiri
uk: 🚑 Блокування flash повідомлень
zh_tw: 🚑 阻止闪信
